Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_innspill_til_reindriftsavtale:_-_prioriterer_kriseberedskap.html.tmx
Source language: nob
Languages: sme

source: Sametingets innspill til reindriftsavtale: - Prioriterer kriseberedskap
sme: Sámedikki cealkámuš boazodoallošiehtadussii: - Vuoruha heahtegearggusvuođa

source: Sametingets plenum skal behandle Sametingets innspill til reindriftsavtalen 2025/2026.
sme: Sámedikki dievasdoahkkin galgá meannudit Sámedikki cealkámuša boazodoallošiehtadussii 2025/2026.

source: Sametingsrådet ber departementet prioritere kriseberedskap på grunn av klimaendringer.
sme: Sámediggeráđđi bivdá departemeantta vuoruhit heahtegearggusvuođa dálkkádatrievdamiid geažil.

source: Reindriftsforhandlingene er årlige forhandlinger mellom Staten og reindriftsnæringen om en næringsavtale.
sme: Boazodoallošiehtadallamat leat jahkásaš šiehtadallamat gaskal Stáhta ja boazodoalloealáhus ealáhusšiehtadusa birra.

source: Det er Norske Reindriftsamers Landsforbund (NRL) som er forhandlingspart for reindriftsnæringen.
sme: Norgga boazosápmelaččaid Riikkasearvi (NBR) lea boazodoalu šiehtadallanbealálaš.

source: Sametinget er gitt muligheten til å komme med innspill til reindriftsavtalen 2025/2026 før forhandlingene starter.
sme: Sámediggái lea addojuvvon vejolašvuohta buktit cealkámuša 2025/2026 boazodoallošiehtadussii ovdal go šiehtadallamat álget.

source: – Klimaendringene og de pågående endringene i naturen skaper betydelige utfordringer.
sme: – Dálkkádatrievdamat ja luondu mii lea rievdame buvttihit mearkkašahtti hástalusaid.

source: Rein finner ikke mat på grunn av islagt utmark eller snømengder, innsjøer fryser ikke og skaper fatale konsekvenser for rein på flytting.
sme: Bohccuide ii leat ealáhat jikŋon guohtumiid dahje gassa muohttaga dihte, jávrrit eai galbmo ja dagaha vahátlaš váikkuhusaid bohccuide go johtet.

source: Det er avgjørende at reindriften rustes til å møte disse utfordringene gjennom målrettede tiltak og styrket kriseberedskap, sier sametingspresident Silje Karine Muotka (NSR).
sme: Lea dehálaš ahte boazodoallu lea ráhkkanan birgehallat daiguin hástalusaiguin mearrediđolaš doaibmabijuiguin ja nannejuvvon heahtegearggusvuođain, lohká Sámediggepresideanta Silje Karine Muotka (NSR).

source: Sametingspresidenten påpeker at næringen er tilpasningsdyktig.
sme: Sámediggepresideanta čujuha ahte ealáhus lea heivehannávccalaš.

source: Men at endringer i vær og klima, samt økt risiko for parasitter og sykdommer, krever rask omstilling og medfører ekstraarbeid og økt risiko for ulykker.
sme: Muhto ahte dálke- ja dálkkádatrievdamat, ja lassánan várra oažžut parasihtaid ja skihpat, gáibida jođánis nuppástuhttima ja mielddisbuktá lassibarggu ja lihkohisvuođavára.

source: Sametinget mener derfor at kriseberedskapsfondet må styrkes.
sme: Sámediggi oaivvilda danin ahte heahtegearggusvuođafoanda ferte nannejuvvot.

source: Sametingets innspill skal vedtas av plenum og oversendes Landbruks- og matdepartementet.
sme: Sámedikki cealkámuša galgá dievasčoahkkin meannudit ja sáddet Eanadoallo- ja biebmodepartementii.

source: Plenum skal behandle innspillene onsdag 4. desember.
sme: Dievasčoahkkin galgá meannudit cealkámuša gaskavahku juovlamánu 4. beaivvi.

source: Her er Sametingets prioriteringer:
sme: Da leat Sámedikki vuoruheamit:

source: Sikre reindriftens arealer
sme: Sihkkarastit boazodoalu areálaid

source: Kulturell bærekraft og familiebasert reindrift
sme: Kultuvrralaš guottehahttivuohta ja bearašvuđot boazodoallu

source: Tradisjonell kunnskap
sme: Árbevirolaš máhttu

source: Sametingsrådet er bekymret for den pågående nedbyggingen av reindriftsarealer, dette til tross for at sikring av reindriftsarealer er et sentralt arbeidsområde for reindriftsmyndighetene.
sme: Boazodoalloareálaid unnun fuolastuhttá Sámediggeráđi, vaikko boazodoalloareálaid sihkkarastin leage boazodoalloeiseválddiid guovddáš bargosuorgi.

source: – Sametinget får flere søknader om bistand i forbindelse med arealsaker, og vi blir kontaktet av reindriftsutøvere som opplever press fra flere kanter, spesielt industriutbygging.
sme: – Sámediggi oažžu máŋga veahkkeohcama areálaáššiid oktavuođas, ja boazodoallit geat vásihit deattu juohke guovllus, earenoamážit industriijahuksema oktavuođas, váldet oktavuođa minguin.

source: Reindriftsnæringen trenger kapasitet og kompetanse for å delta i disse prosessene.
sme: Boazodoalloealáhus dárbbaša kapasitehta ja gelbbolašvuođa vai sáhttá oassálastit dáidda proseassaide.

source: Vi ønsker derfor at myndighetene prioriterer dette i den kommende reindriftsavtalen.
sme: Mii háliidit danin ahte eiseválddit vuoruhit dan boahtte boazodoallošiehtadusas.

source: Avtalepartene bør enes om tiltak og finansiering for å hindre tap av arealer og støtte reindriften i arealinngrepssaker, sier Muotka.
sme: Šiehtadusbealit berrejit soahpat doaibmabijuid ja ruhtadeami eastadan dihte areálamassimiid ja doarjun dihte boazodoalu areálasisabahkkenáššiin, dadjá Muotka.

source: Foruten om innspill til avtalen, deltar Sametinget også som observatør under forhandlingene.
sme: Earret cealkámuša addima šiehtadussii, oassálastá Sámediggi maiddái goziheaddjin šiehtadallamiin.
